{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "[UNK]", "document_count": 300, "word_counts": "{\"one\": 488, \"talkin'\": 41, \"in\": 1651, \"my\": 2217, \"sleep\": 37, \"at\": 358, \"night\": 228, \"makin'\": 14, \"myself\": 140, \"crazy\": 67, \"out\": 481, \"of\": 863, \"mind\": 116, \"wrote\": 12, \"it\": 1824, \"down\": 343, \"and\": 2417, \"read\": 46, \"hopin'\": 5, \"would\": 112, \"save\": 43, \"me\": 2715, \"too\": 258, \"many\": 38, \"times\": 60, \"refrain\": 51, \"love\": 1003, \"he\": 274, \"makes\": 27, \"feel\": 242, \"like\": 1392, \"nobody\": 63, \"else\": 76, \"but\": 1004, \"doesn't\": 19, \"so\": 848, \"i\": 5757, \"tell\": 383, \"pre\": 338, \"don't\": 1122, \"pick\": 20, \"up\": 933, \"the\": 3885, \"phone\": 43, \"you\": 5289, \"know\": 932, \"he's\": 49, \"only\": 237, \"callin'\": 9, \"'cause\": 548, \"drunk\": 35, \"alone\": 64, \"two\": 67, \"let\": 321, \"him\": 149, \"you'll\": 89, \"have\": 258, \"to\": 2256, \"kick\": 23, \"again\": 151, \"three\": 21, \"be\": 1004, \"his\": 104, \"friend\": 54, \"you're\": 478, \"gonna\": 167, \"wake\": 30, \"bed\": 40, \"morning\": 29, \"if\": 517, \"under\": 61, \"ain't\": 378, \"gettin'\": 50, \"over\": 186, \"got\": 725, \"new\": 117, \"rules\": 19, \"count\": 26, \"'em\": 251, \"gotta\": 154, \"them\": 114, \"keep\": 236, \"pushin'\": 5, \"forwards\": 1, \"keeps\": 14, \"pullin'\": 10, \"backwards\": 3, \"nowhere\": 25, \"turn\": 124, \"no\": 732, \"way\": 383, \"now\": 588, \"i'm\": 1773, \"standin'\": 7, \"back\": 400, \"from\": 282, \"finally\": 26, \"see\": 349, \"pattern\": 2, \"never\": 382, \"learn\": 42, \"do\": 693, \"practice\": 3, \"perfect\": 64, \"still\": 276, \"tryna\": 96, \"by\": 147, \"heart\": 183, \"eat\": 40, \"breathe\": 25, \"rehearse\": 1, \"repeat\": 11, \"yeah\": 1187, \"uhooh\": 1, \"whoaooh\": 2, \"whoa\": 27, \"baby\": 554, \"wanna\": 451, \"did\": 87, \"a\": 2390, \"full\": 36, \"80\": 4, \"thinking\": 59, \"'bout\": 115, \"was\": 464, \"heartbreak\": 2, \"change\": 35, \"maybe\": 97, \"look\": 300, \"where\": 163, \"ended\": 1, \"all\": 1027, \"good\": 212, \"already\": 28, \"moved\": 3, \"on\": 1415, \"it's\": 599, \"scary\": 5, \"not\": 448, \"left\": 72, \"dancing\": 28, \"with\": 918, \"somebody\": 37, \"believe\": 71, \"that\": 1553, \"anything\": 35, \"could\": 279, \"stop\": 117, \"show\": 106, \"come\": 332, \"start\": 51, \"caring\": 6, \"about\": 158, \"walk\": 52, \"away\": 179, \"how\": 285, \"aren't\": 13, \"guy\": 81, \"who\": 149, \"tried\": 24, \"hurt\": 62, \"word\": 44, \"goodbye\": 55, \"though\": 51, \"took\": 74, \"some\": 213, \"time\": 298, \"survive\": 4, \"better\": 206, \"other\": 84, \"side\": 68, \"oh\": 882, \"call\": 151, \"friendly\": 4, \"tellin'\": 11, \"much\": 84, \"miss\": 38, \"that's\": 290, \"funny\": 19, \"guess\": 73, \"you've\": 67, \"heard\": 47, \"songs\": 11, \"well\": 76, \"busy\": 8, \"for\": 802, \"your\": 1254, \"business\": 8, \"go\": 499, \"find\": 77, \"girl\": 228, \"wants\": 60, \"listen\": 29, \"think\": 226, \"born\": 46, \"yesterday\": 3, \"wrong\": 67, \"cut\": 43, \"off\": 192, \"need\": 363, \"cried\": 8, \"enough\": 70, \"i've\": 219, \"been\": 333, \"done\": 81, \"movin'\": 18, \"since\": 43, \"we\": 792, \"said\": 229, \"can\": 486, \"try\": 76, \"want\": 528, \"is\": 619, \"i'll\": 406, \"why\": 142, \"say\": 403, \"sorry\": 99, \"late\": 60, \"get\": 578, \"gone\": 55, \"shut\": 17, \"care\": 72, \"boy\": 185, \"give\": 229, \"fuck\": 246, \"remember\": 40, \"weekend\": 8, \"when\": 622, \"best\": 56, \"caught\": 40, \"creepin'\": 12, \"blamed\": 1, \"alcohol\": 5, \"made\": 148, \"decision\": 1, \"play\": 75, \"victim\": 4, \"switch\": 16, \"position\": 3, \"through\": 178, \"post\": 145, \"beggin'\": 16, \"knees\": 21, \"tch\": 2, \"damn\": 91, \"reminiscin'\": 1, \"were\": 152, \"man\": 203, \"past\": 17, \"talk\": 80, \"sweet\": 31, \"comin'\": 43, \"breakdown\": 9, \"hot\": 34, \"we've\": 24, \"something\": 94, \"money\": 213, \"can't\": 396, \"buy\": 21, \"fighting\": 7, \"fits\": 3, \"biting\": 1, \"lip\": 6, \"loving\": 47, \"'til\": 74, \"tame\": 8, \"changed\": 19, \"same\": 99, \"old\": 77, \"inside\": 60, \"hey\": 166, \"then\": 166, \"am\": 142, \"rock\": 40, \"finish\": 7, \"glass\": 13, \"wine\": 24, \"fight\": 32, \"argue\": 13, \"blind\": 8, \"this\": 779, \"whole\": 76, \"thing\": 90, \"guaranteed\": 11, \"blow\": 36, \"mwah\": 25, \"tonight\": 108, \"alive\": 36, \"dollar\": 10, \"sign\": 24, \"bad\": 151, \"had\": 133, \"diggin'\": 3, \"open\": 29, \"door\": 26, \"more\": 172, \"leave\": 81, \"moon\": 21, \"looking\": 35, \"sun\": 18, \"fool\": 20, \"fooling\": 1, \"anyone\": 19, \"lights\": 33, \"work\": 144, \"just\": 800, \"another\": 100, \"chance\": 38, \"won't\": 141, \"run\": 112, \"blue\": 17, \"everything\": 98, \"red\": 22, \"there\": 181, \"nothing\": 131, \"wouldn't\": 21, \"head\": 81, \"will\": 180, \"mine\": 85, \"always\": 116, \"first\": 57, \"lose\": 52, \"hundred\": 34, \"million\": 47, \"what\": 716, \"falling\": 40, \"name\": 104, \"before\": 110, \"indecisive\": 2, \"sure\": 44, \"hope\": 77, \"feels\": 71, \"are\": 337, \"centre\": 2, \"attention\": 29, \"whatever\": 19, \"whenever\": 10, \"reflection\": 4, \"afraid\": 16, \"things\": 123, \"would've\": 22, \"known\": 22, \"stayed\": 19, \"home\": 164, \"doing\": 29, \"hello\": 10, \"knew\": 63, \"end\": 70, \"should've\": 14, \"letting\": 12, \"break\": 51, \"wonder\": 38, \"stay\": 108, \"game\": 64, \"win\": 12, \"every\": 156, \"everyone\": 24, \"waste\": 10, \"ooh\": 397, \"here\": 221, \"sky's\": 7, \"covered\": 5, \"running\": 35, \"crawling\": 3, \"rain\": 34, \"stops\": 7, \"darling\": 24, \"dua\": 8, \"lipa\": 8, \"reason\": 34, \"meaning\": 3, \"bittersweet\": 4, \"feeling\": 56, \"longing\": 3, \"leaving\": 11, \"wish\": 44, \"chris\": 44, \"martin\": 41, \"there's\": 123, \"crack\": 8, \"window\": 18, \"bird\": 4, \"room\": 34, \"angels\": 28, \"watch\": 70, \"walking\": 7, \"water\": 37, \"dreams\": 64, \"true\": 48, \"means\": 12, \"without\": 64, \"lie\": 71, \"deep\": 30, \"galaxy\": 4, \"take\": 250, \"ride\": 52, \"premonition\": 1, \"fell\": 22, \"into\": 95, \"rhythm\": 17, \"music\": 25, \"life\": 138, \"glitter\": 6, \"sky\": 55, \"eyes\": 85, \"shining\": 4, \"little\": 153, \"bit\": 43, \"company\": 4, \"met\": 17, \"sugarboo\": 3, \"levitating\": 13, \"milky\": 4, \"we're\": 168, \"renegading\": 3, \"moonlight\": 10, \"starlight\": 8, \"dance\": 71, \"our\": 82, \"energy\": 8, \"us\": 102, \"written\": 10, \"stars\": 22, \"wherever\": 11, \"let's\": 105, \"or\": 188, \"nothing's\": 4, \"ever\": 153, \"far\": 42, \"forever\": 36, \"together\": 28, \"lost\": 39, \"mars\": 4, \"fly\": 47, \"woo\": 99, \"rocket\": 3, \"blast\": 5, \"electric\": 2, \"ass\": 97, \"even\": 142, \"wanted\": 51, \"common\": 22, \"isn't\": 16, \"created\": 5, \"phenomenal\": 1, \"agree\": 8, \"diamond\": 43, \"rich\": 37, \"planet\": 28, \"compares\": 4, \"needs\": 5, \"next\": 83, \"riot\": 6, \"physical\": 21, \"follow\": 24, \"noise\": 3, \"choice\": 9, \"adrenaline\": 8, \"rushing\": 1, \"simulation\": 1, \"dreaming\": 2, \"live\": 50, \"one's\": 9, \"pretty\": 41, \"nice\": 14, \"living\": 22, \"hold\": 130, \"tighter\": 2, \"ready\": 46, \"phyphyphyphysical\": 1, \"ah\": 97, \"calls\": 4, \"devil\": 11, \"make\": 356, \"sin\": 4, \"knock\": 29, \"help\": 34, \"must\": 28, \"homesick\": 1, \"real\": 135, \"realest\": 1, \"gets\": 13, \"probably\": 18, \"adore\": 3, \"hands\": 60, \"around\": 118, \"neck\": 30, \"warmth\": 3, \"as\": 200, \"kiss\": 90, \"goes\": 34, \"coming\": 43, \"darker\": 2, \"numb\": 3, \"im\": 96, \"hell\": 47, \"does\": 7, \"burn\": 32, \"yourself\": 75, \"answer\": 9, \"prayers\": 3, \"giving\": 24, \"pleasure\": 6, \"heaven\": 8, \"hotter\": 11, \"than\": 122, \"manna\": 1, \"fed\": 3, \"cant\": 21, \"kneel\": 2, \"praise\": 1, \"free\": 32, \"finished\": 4, \"yet\": 11, \"right\": 240, \"lay\": 18, \"should\": 111, \"touch\": 115, \"neighbors\": 2, \"hate\": 37, \"blasting\": 2, \"shaking\": 1, \"these\": 178, \"walls\": 10, \"mary\": 3, \"jane\": 6, \"working\": 8, \"later\": 5, \"drinking\": 6, \"stronger\": 5, \"smoking\": 6, \"deeper\": 4, \"memories\": 28, \"high\": 81, \"poison\": 5, \"coursing\": 2, \"clear\": 5, \"vision\": 7, \"blurred\": 1, \"haze\": 2, \"put\": 177, \"ease\": 7, \"sleeping\": 11, \"breathing\": 6, \"digging\": 2, \"waiting\": 16, \"insane\": 18, \"second\": 17, \"nature\": 3, \"keys\": 8, \"between\": 23, \"knuckles\": 3, \"boys\": 49, \"laugh\": 8, \"hide\": 29, \"fear\": 8, \"sick\": 43, \"intuition\": 3, \"they\": 524, \"taught\": 13, \"freak\": 10, \"figures\": 3, \"their\": 34, \"mouths\": 2, \"smile\": 41, \"tension\": 2, \"south\": 16, \"saying\": 21, \"they're\": 32, \"listening\": 10, \"kids\": 28, \"alright\": 70, \"tv\": 11, \"girls\": 71, \"women\": 23, \"words\": 35, \"day\": 163, \"sarcasm\": 1, \"case\": 16, \"needed\": 37, \"mansplained\": 1, \"stuck\": 21, \"ballet\": 1, \"offended\": 2, \"song\": 50, \"clearly\": 1, \"beginning\": 12, \"god\": 96, \"earth\": 7, \"worth\": 26, \"might've\": 3, \"opinion\": 4, \"body\": 97, \"paradise\": 8, \"tired\": 13, \"chasing\": 4, \"flashing\": 2, \"nights\": 27, \"mean\": 97, \"apologize\": 9, \"dying\": 8, \"rush\": 9, \"getting\": 29, \"serious\": 6, \"air\": 24, \"matter\": 30, \"what's\": 82, \"skin\": 19, \"tells\": 4, \"forgive\": 6, \"roar\": 19, \"lion\": 6, \"trying\": 34, \"starts\": 4, \"rising\": 2, \"waves\": 2, \"frightening\": 1, \"feelings\": 23, \"floating\": 4, \"weightless\": 1, \"willing\": 18, \"bending\": 1, \"breaking\": 11, \"honey\": 16, \"trust\": 67, \"babe\": 89, \"die\": 39, \"light\": 48, \"miguel\": 5, \"everything's\": 3, \"vivid\": 2, \"torture\": 4, \"tempted\": 1, \"reckless\": 11, \"tangled\": 4, \"suspended\": 1, \"wasted\": 14, \"woman\": 21, \"both\": 52, \"arms\": 29, \"midnight\": 6, \"bitter\": 3, \"conversations\": 4, \"paycheck\": 2, \"taste\": 22, \"hooked\": 3, \"addicted\": 9, \"thought\": 75, \"i'd\": 96, \"hear\": 83, \"beat\": 46, \"loud\": 39, \"chest\": 11, \"anymore\": 49, \"goddamn\": 27, \"used\": 80, \"stone\": 9, \"spend\": 12, \"own\": 65, \"heaven's\": 4, \"might\": 65, \"tears\": 30, \"harder\": 10, \"scared\": 22, \"broken\": 29, \"grave\": 4, \"rather\": 16, \"storm\": 13, \"found\": 39, \"someone\": 52, \"sink\": 5, \"teeth\": 16, \"disbelief\": 2, \"lalala\": 8, \"sean\": 4, \"wasn't\": 32, \"match\": 6, \"ricky\": 2, \"almost\": 6, \"married\": 7, \"pete\": 1, \"thankful\": 11, \"thank\": 39, \"malcolm\": 2, \"an\": 110, \"angel\": 15, \"patience\": 9, \"pain\": 36, \"amazing\": 20, \"loved\": 40, \"fuckin'\": 90, \"grateful\": 18, \"ex\": 12, \"friends\": 68, \"worried\": 12, \"nothin'\": 69, \"plus\": 6, \"havin'\": 7, \"discussions\": 1, \"move\": 52, \"fast\": 13, \"gon'\": 81, \"last\": 69, \"her\": 278, \"ari\": 1, \"she\": 302, \"handles\": 1, \"shit's\": 6, \"she's\": 52, \"searching\": 4, \"aisle\": 1, \"holding\": 14, \"mama\": 27, \"thanking\": 1, \"dad\": 11, \"grew\": 2, \"drama\": 8, \"once\": 51, \"shit\": 256, \"forbid\": 1, \"happens\": 5, \"least\": 22, \"smash\": 7, \"learned\": 15, \"turned\": 18, \"yee\": 3, \"breakfast\": 3, \"tiffany's\": 1, \"bottles\": 13, \"bubbles\": 2, \"tattoos\": 3, \"trouble\": 24, \"lashes\": 1, \"diamonds\": 62, \"atm\": 1, \"machines\": 1, \"favorite\": 20, \"sad\": 8, \"bitch\": 366, \"woulda\": 21, \"it'd\": 9, \"savage\": 16, \"tied\": 5, \"strings\": 2, \"write\": 30, \"checks\": 12, \"sing\": 21, \"wrist\": 24, \"watchin'\": 15, \"flossy\": 1, \"big\": 82, \"deposits\": 1, \"gloss\": 2, \"poppin'\": 14, \"hair\": 28, \"gee\": 4, \"thanks\": 6, \"bought\": 23, \"yep\": 4, \"wearing\": 9, \"ring\": 57, \"mrs\": 1, \"matching\": 3, \"six\": 21, \"bitches\": 132, \"spoil\": 2, \"riches\": 2, \"retail\": 1, \"therapy\": 11, \"addiction\": 2, \"whoever\": 4, \"solve\": 5, \"problems\": 12, \"which\": 9, \"nah\": 18, \"happiness\": 1, \"price\": 20, \"redbottoms\": 1, \"beamin'\": 1, \"gleamin'\": 3, \"shine\": 54, \"seen\": 33, \"crib\": 6, \"closet\": 3, \"hers\": 2, \"receipts\": 2, \"lookin'\": 54, \"numbers\": 3, \"number\": 18, \"black\": 22, \"card\": 9, \"settin'\": 1, \"tone\": 3, \"brag\": 2, \"bag\": 95, \"racks\": 12, \"stacked\": 3, \"shoot\": 33, \"store\": 11, \"booth\": 3, \"loop\": 1, \"gimme\": 7, \"loot\": 2, \"juice\": 12, \"net\": 1, \"jet\": 8, \"pay\": 18, \"respect\": 9, \"budget\": 1, \"set\": 22, \"after\": 46, \"feelin'\": 68, \"lingers\": 4, \"onetrack\": 1, \"any\": 36, \"relate\": 3, \"pray\": 29, \"told\": 79, \"flourishing\": 2, \"uniwhen\": 2, \"soul\": 18, \"slow\": 37, \"hmm\": 18, \"different\": 24, \"rest\": 15, \"confess\": 5, \"blessed\": 3, \"deserve\": 13, \"comes\": 24, \"ariana\": 21, \"grande\": 19, \"nicki\": 77, \"minaj\": 57, \"walkin'\": 15, \"hoes\": 49, \"ya\": 83, \"standing\": 7, \"reputation\": 13, \"temptation\": 6, \"everybody\": 48, \"long\": 125, \"making\": 37, \"deals\": 3, \"uh\": 125, \"style\": 10, \"fresh\": 17, \"type\": 32, \"flow\": 13, \"icicle\": 2, \"dick\": 32, \"bicycle\": 3, \"yo\": 43, \"m\\u00e9nage\": 4, \"tricycle\": 2, \"bitches'\": 3, \"flows\": 5, \"minime\": 1, \"young\": 113, \"chimney\": 1, \"rappers\": 20, \"ii\": 10, \"zero\": 3, \"fucks\": 6, \"chill\": 17, \"kissing\": 5, \"copped\": 2, \"box\": 12, \"tiffany\": 2, \"curry\": 3, \"shot\": 32, \"stephanie\": 1, \"gun\": 17, \"pop\": 55, \"gum\": 2, \"queen\": 13, \"rap\": 32, \"em\": 7, \"yeaheh\": 1, \"eh\": 58, \"state\": 5, \"cry\": 51, \"pickin'\": 28, \"lovin'\": 26, \"livin'\": 39, \"turnin'\": 11, \"ran\": 6, \"tries\": 1, \"vibin'\": 6, \"rainin'\": 11, \"mouth\": 36, \"mentality\": 3, \"point\": 28, \"colors\": 5, \"partake\": 1, \"ohyeah\": 1, \"lacigam\": 1, \"gnihtemos\": 1, \"od\": 1, \"ot\": 6, \"thgin\": 1, \"laiceps\": 1, \"ruoy\": 2, \"s'thginot\": 1, \"tub\": 3, \"days\": 29, \"room's\": 1, \"spinning\": 1, \"cares\": 8, \"overcomplicate\": 1, \"people\": 48, \"medicate\": 1, \"blood\": 22, \"runnin'\": 45, \"swear\": 37, \"fallin'\": 14, \"fabricated\": 2, \"mmm\": 70, \"control\": 13, \"breathin'\": 32, \"mmmmmm\": 20, \"sometimes\": 28, \"hard\": 99, \"clouds\": 10, \"tune\": 5, \"remind\": 2, \"weren't\": 20, \"complicated\": 2, \"face\": 115, \"shouldn't\": 12, \"usually\": 5, \"thinkin'\": 32, \"realize\": 4, \"fair\": 13, \"girlfriend\": 43, \"bored\": 10, \"hit\": 96, \"mornin'\": 18, \"yours\": 31, \"happen\": 11, \"practically\": 2, \"doin'\": 41, \"singin'\": 8, \"streets\": 11, \"actin'\": 22, \"innocent\": 3, \"please\": 119, \"compare\": 3, \"hatin'\": 8, \"trippin'\": 5, \"sent\": 8, \"hopin\": 1, \"history\": 4, \"meet\": 34, \"sunday\": 8, \"lotta\": 4, \"monday\": 5, \"cause\": 69, \"switchin'\": 11, \"positions\": 5, \"cookin'\": 12, \"kitchen\": 13, \"bedroom\": 14, \"olympics\": 6, \"jumpin'\": 10, \"hoops\": 5, \"infinite\": 5, \"nothin\": 1, \"wouldnt\": 1, \"switchin\": 1, \"kinda\": 21, \"woah\": 53, \"cravin'\": 1, \"quite\": 6, \"plainly\": 1, \"babies\": 4, \"movies\": 3, \"i'ma\": 127, \"drinkin'\": 16, \"coffee\": 8, \"eatin'\": 9, \"healthy\": 6, \"squeaky\": 3, \"savin'\": 7, \"daylight\": 9, \"thirtyfour\": 7, \"thirtyfive\": 8, \"drink\": 35, \"tastes\": 1, \"candy\": 14, \"except\": 2, \"seatbelt\": 1, \"wifey\": 2, \"chick\": 5, \"yellin'\": 4, \"earthquake\": 2, \"45\": 3, \"shake\": 13, \"heavy\": 11, \"lightweight\": 2, \"started\": 51, \"sunrise\": 2, \"who's\": 32, \"counting\": 2, \"spots\": 4, \"top\": 56, \"such\": 18, \"dream\": 39, \"snooze\": 2, \"69\": 1, \"math\": 1, \"class\": 8, \"step\": 21, \"knows\": 42, \"car\": 36, \"skrrt\": 46, \"staying\": 4, \"order\": 5, \"pad\": 4, \"thai\": 3, \"noon\": 1, \"makeup\": 8, \"bathtub\": 1, \"bubbly\": 1, \"act\": 36, \"regular\": 4, \"click\": 12, \"dripdripdripped\": 2, \"gold\": 23, \"quick\": 26, \"clothes\": 9, \"imagine\": 35, \"world\": 102, \"'sleep\": 2, \"breath\": 29, \"secrets\": 10, \"creep\": 3, \"direct\": 1, \"credits\": 1, \"promise\": 32, \"ill\": 14, \"react\": 1, \"wait\": 69, \"lately\": 21, \"roller\": 2, \"coaster\": 3, \"emotions\": 5, \"close\": 31, \"ima\": 7, \"scream\": 17, \"shout\": 7, \"passionate\": 2, \"admit\": 20, \"lil'\": 24, \"messed\": 9, \"dressed\": 12, \"obsessive\": 2, \"overthinking\": 2, \"needy\": 8, \"lot\": 48, \"ahead\": 25, \"selfish\": 5, \"damage\": 2, \"superpowers\": 1, \"minutes\": 11, \"hours\": 11, \"00\": 9, \"seem\": 11, \"outside\": 34, \"permeate\": 1, \"ego\": 14, \"pride\": 14, \"ugly\": 7, \"view\": 11, \"receiving\": 1, \"learnin'\": 5, \"lips\": 26, \"startin'\": 3, \"subside\": 1, \"couldn't\": 21, \"impatient\": 1, \"frozen\": 3, \"slowly\": 4, \"thawing\": 1, \"waitin'\": 16, \"baggage\": 7, \"fadin'\": 3, \"safely\": 1, \"deceive\": 1, \"stray\": 6, \"while\": 54, \"cards\": 10, \"dealt\": 3, \"anybody\": 17, \"tear's\": 1, \"parade\": 3, \"understanding\": 6, \"puttin'\": 5, \"hating\": 4, \"hurts\": 21, \"breaks\": 9, \"mmh\": 3, \"'stead\": 2, \"ghostin'\": 2, \"we'll\": 37, \"instead\": 11, \"visit\": 1, \"forward\": 7, \"yuh\": 17, \"place\": 40, \"align\": 1, \"unimust\": 1, \"lap\": 1, \"soulmate\": 1, \"happy\": 48, \"wont\": 5, \"crying\": 9, \"doug\": 1, \"middlebrook\": 1, \"here's\": 16, \"youre\": 46, \"version\": 1, \"person\": 20, \"cannot\": 23, \"fix\": 22, \"has\": 44, \"blocks\": 2, \"painted\": 5, \"picture\": 17, \"habit\": 2, \"seeing\": 7, \"moment\": 38, \"sheets\": 11, \"broke\": 49, \"half\": 22, \"imagination's\": 2, \"creative\": 2, \"demon\": 2, \"halo\": 68, \"wingless\": 1, \"you'd\": 25, \"invented\": 4, \"gucci\": 9, \"tennis\": 2, \"shoes\": 13, \"issues\": 8, \"cardio\": 2, \"figured\": 3, \"drew\": 8, \"cain\": 1, \"abel\": 5, \"able\": 4, \"willin\": 1, \"runnin\": 1, \"grow\": 14, \"budding\": 1, \"arent\": 1, \"saw\": 39, \"potential\": 2, \"seein'\": 4, \"credentials\": 1, \"issue\": 4, \"against\": 22, \"woahoh\": 1, \"hmhmm\": 1, \"'round\": 34, \"throwin'\": 3, \"dirt\": 28, \"going\": 75, \"party\": 36, \"la\": 74, \"dress\": 30, \"karma\": 8, \"perfume\": 6, \"regret\": 9, \"expect\": 8, \"'ready\": 2, \"won\": 9, \"huh\": 29, \"charlie\": 34, \"puth\": 34, \"easily\": 1, \"kind\": 23, \"holdin'\": 20, \"onto\": 7, \"tight\": 17, \"overdosed\": 4, \"brain\": 36, \"shame\": 11, \"selena\": 30, \"gomez\": 30, \"lying\": 7, \"blame\": 10, \"involved\": 4, \"honestly\": 15, \"apologies\": 4, \"goin'\": 50, \"shady\": 41, \"ooooh\": 19, \"encore\": 4, \"ooohoohoh\": 5, \"fault\": 3, \"happened\": 4, \"you'\": 3, \"marvin\": 11, \"gaye\": 11, \"healing\": 3, \"until\": 35, \"dawn\": 7, \"kingsize\": 1, \"ourselves\": 6, \"share\": 12, \"kama\": 1, \"sutra\": 1, \"whoaohohoh\": 2, \"pulls\": 4, \"closer\": 6, \"subtle\": 5, \"meghan\": 5, \"trainor\": 5, \"healin'\": 2, \"screaming\": 11, \"mercy\": 4, \"dog\": 6, \"bone\": 6, \"yes\": 66, \"superman\": 5, \"c'mon\": 7, \"reaching\": 4, \"along\": 17, \"anywhere\": 10, \"weak\": 11, \"strong\": 6, \"worry\": 10, \"stopping\": 3, \"beg\": 7, \"fall\": 73, \"ground\": 19, \"given\": 8, \"kehlani\": 10, \"cheated\": 1, \"deleted\": 1, \"uncomfortable\": 3, \"accusations\": 1, \"didn't\": 68, \"anxious\": 2, \"shy\": 4, \"everybody's\": 8, \"famous\": 4, \"explain\": 7, \"okay\": 107, \"either\": 12, \"nervous\": 6, \"really\": 131, \"serve\": 6, \"surface\": 4, \"insecure\": 5, \"terrified\": 3, \"givin'\": 12, \"biggest\": 20, \"part\": 31, \"wanya\": 4, \"morris\": 4, \"unravellin'\": 1, \"drivin'\": 1, \"road\": 20, \"travellin'\": 1, \"boyz\": 2, \"men\": 10, \"bye\": 24, \"parted\": 3, \"brokenhearted\": 1, \"single\": 13, \"ignored\": 2, \"truth\": 29, \"forgetting\": 2, \"awoken\": 2, \"choking\": 3, \"obsessed\": 4, \"gave\": 64, \"dangerously\": 9, \"crash\": 12, \"speed\": 6, \"explosion\": 3, \"ruined\": 5, \"power\": 6, \"behind\": 13, \"train\": 7, \"m\": 5, \"track\": 26, \"kissed\": 21, \"lead\": 22, \"fire\": 62, \"gasoline\": 1, \"oohooh\": 21, \"gentleman\": 5, \"rada\": 2, \"da\": 56, \"dada\": 29, \"lada\": 12, \"very\": 14, \"dum\": 4, \"golly\": 5, \"bring\": 58, \"ladies\": 18, \"ahhh\": 1, \"gentlemen\": 3, \"present\": 1, \"mr\": 3, \"aw\": 11, \"ohhhx\": 4, \"ohhh\": 2, \"aww\": 10, \"betty\": 7, \"boop\": 2, \"drops\": 4, \"steps\": 3, \"4\": 20, \"what'd\": 1, \"dadax\": 1, \"mama's\": 1, \"couch\": 2, \"0\": 16, \"cheating\": 15, \"cocky\": 3, \"moving\": 4, \"mistakes\": 23, \"ive\": 7, \"wasnt\": 1, \"dumb\": 33, \"immature\": 1, \"patient\": 20, \"asking\": 9, \"war\": 10, \"taking\": 42, \"wasting\": 6, \"changing\": 4, \"dont\": 42, \"minute\": 15, \"began\": 3, \"why'd\": 4, \"soon\": 15, \"most\": 13, \"worse\": 10, \"carry\": 11, \"strength\": 5, \"cold\": 85, \"'tll\": 1, \"guide\": 5, \"memory\": 11, \"warned\": 7, \"health\": 5, \"overseas\": 2, \"tour\": 6, \"he'll\": 5, \"ago\": 8, \"shoulda\": 8, \"throat\": 7, \"s'posed\": 1, \"lock\": 8, \"throw\": 17, \"key\": 8, \"couple\": 37, \"relationships\": 4, \"differently\": 1, \"dare\": 15, \"treat\": 30, \"beside\": 11, \"'90s\": 6, \"that'll\": 6, \"parents\": 12, \"proud\": 12, \"messin'\": 1, \"seriously\": 2, \"wishin'\": 41, \"calm\": 14, \"peaceful\": 1, \"struggle\": 2, \"pull\": 34, \"6\": 16, \"cuddle\": 2, \"brothers\": 7, \"outlive\": 1, \"story\": 13, \"god's\": 5, \"plan\": 10, \"ayy\": 118, \"finessed\": 1, \"weston\": 1, \"'nessed\": 1, \"southside\": 2, \"g\": 9, \"northside\": 2, \"partly\": 1, \"fifty\": 3, \"dub\": 1, \"tatted\": 2, \"8\": 6, \"they'll\": 15, \"crashers\": 1, \"o\": 3, \"40\": 9, \"oli\": 1, \"there'd\": 3, \"'magine\": 1, \"broskies\": 1, \"scarlett\": 1, \"drake\": 66, \"trap\": 42, \"trapmoneybenny\": 3, \"kiki\": 2, \"riding\": 14, \"kb\": 2, \"kill\": 43, \"choices\": 3, \"options\": 4, \"stoppin'\": 1, \"toppin'\": 2, \"shoppin'\": 2, \"earned\": 5, \"popped\": 7, \"deserved\": 2, \"jump\": 24, \"confirmed\": 1, \"champagne\": 21, \"henny\": 5, \"block\": 6, \"jenny\": 1, \"special\": 18, \"'resha\": 1, \"jt\": 2, \"interlude\": 15, \"yung\": 2, \"miami\": 3, \"magnolia\": 2, \"shorty\": 7, \"kissin'\": 2, \"wraith\": 5, \"kissin'kissin'\": 1, \"kisskissin'\": 1, \"code\": 6, \"safe\": 9, \"codecode\": 1, \"safesafe\": 1, \"netflix\": 1, \"chillwhat's\": 1, \"netnetnet\": 1, \"ddown\": 1, \"al\": 9, \"biggy\": 3, \"blake\": 2, \"dddown\": 1, \"nigga\": 173, \"trade\": 4, \"lil\": 31, \"wayne\": 19, \"skate\": 1, \"smoke\": 29, \"bbring\": 1, \"shawty\": 5, \"clap\": 3, \"clapclap\": 2, \"clapclapclap\": 1, \"yup\": 4, \"blaqnmild\": 1, \"genius\": 1, \"skit\": 1, \"zazie\": 1, \"beetz\": 1, \"photo\": 5, \"because\": 34, \"instagram\": 6, \"being\": 16, \"cell\": 9, \"latenight\": 8, \"hotline\": 9, \"bling\": 11, \"city\": 21, \"stressed\": 5, \"less\": 17, \"glasses\": 4, \"floor\": 19, \"hangin'\": 3, \"places\": 8, \"belong\": 7, \"exactly\": 6, \"asked\": 6, \"pages\": 3, \"passport\": 2, \"bendin'\": 1, \"rolling\": 5, \"backwoods\": 1, \"nasty\": 18, \"touching\": 1, \"zone\": 6, \"produced\": 23, \"nineteen85\": 3, \"kyla\": 3, \"grips\": 2, \"waist\": 6, \"front\": 25, \"oti\": 2, \"piece\": 13, \"hennessy\": 6, \"hand\": 51, \"'fore\": 22, \"higher\": 9, \"powers\": 7, \"guidance\": 1, \"wishing\": 7, \"ends\": 15, \"bust\": 11, \"silence\": 6, \"stick\": 13, \"text\": 8, \"reply\": 2, \"wizkid\": 2, \"majid\": 6, \"jordan\": 8, \"noah\": 3, \"shebib\": 2, \"emotion\": 7, \"endlessly\": 4, \"mark\": 13, \"maskati\": 2, \"hol'\": 9, \"yute\": 1, \"sleepin'\": 12, \"shaky\": 1, \"warrior\": 1, \"oliver\": 1, \"niko\": 3, \"5\": 6, \"fort\": 2, \"york\": 9, \"y'know\": 1, \"boida\": 4, \"woes\": 8, \"countin'\": 2, \"fakes\": 1, \"exposed\": 1, \"ferrari\": 5, \"swerve\": 2, \"bugatti\": 2, \"rockin'\": 4, \"jewelry\": 12, \"purpose\": 7, \"niggas\": 119, \"spot\": 6, \"themselves\": 8, \"shakiness\": 1, \"fine\": 22, \"named\": 4, \"johnny\": 3, \"finer\": 3, \"job\": 18, \"sellin'\": 3, \"girbaud\": 1, \"jeans\": 10, \"yellow\": 11, \"technomarine\": 1, \"kanye\": 5, \"dropped\": 10, \"polos\": 2, \"backpacks\": 1, \"ethan\": 1, \"subaru\": 1, \"hatchback\": 1, \"hashtags\": 1, \"irrational\": 2, \"international\": 2, \"reps\": 1, \"p\": 2, \"reign\": 1, \"chubby\": 1, \"tj\": 1, \"winnie\": 1, \"declare\": 1, \"holiday\": 5, \"baka\": 3, \"patch\": 9, \"mash\": 1, \"jibba\": 1, \"whip\": 23, \"passenger\": 1, \"thinks\": 4, \"47\": 3, \"popcaan\": 1, \"shell\": 2, \"eye\": 22, \"nuh\": 12, \"haffi\": 5, \"book\": 1, \"dun\": 1, \"de\": 9, \"unruly\": 2, \"boss\": 23, \"dis\": 1, \"bomboclat\": 1, \"otha\": 1, \"ovo\": 3, \"chromatic\": 1, \"jus\": 1, \"suck\": 11, \"mada\": 1, \"apology\": 1, \"neither\": 2, \"youth\": 7, \"cute\": 4, \"diss\": 6, \"execute\": 1, \"machine\": 4, \"shots\": 21, \"william\": 1, \"wesley\": 1, \"check\": 44, \"message\": 6, \"cover\": 14, \"lethal\": 2, \"weapon\": 2, \"'96\": 1, \"'97\": 3, \"woahvery\": 1, \"important\": 7, \"pretentious\": 1, \"mad\": 30, \"weighin'\": 1, \"conscience\": 2, \"frame\": 1, \"charlamagne\": 3, \"waited\": 6, \"four\": 10, \"y'all\": 106, \"drove\": 5, \"playin'\": 18, \"arab\": 1, \"tootsies\": 1, \"shoulder\": 3, \"rubs\": 1, \"midas\": 3, \"girl's\": 2, \"thug\": 13, \"meant\": 21, \"trigger\": 2, \"fingers\": 16, \"twitter\": 3, \"bodied\": 2, \"shoutout\": 5, \"wifin'\": 1, \"prenup\": 1, \"drizzy\": 2, \"sellout\": 1, \"event\": 1, \"seatin'\": 1, \"tryin'\": 77, \"fame\": 12, \"freedom\": 22, \"wire\": 2, \"earpiece\": 1, \"near\": 4, \"great\": 3, \"boasy\": 1, \"gwanin\": 1, \"wassy\": 1, \"fest\": 1, \"five\": 19, \"stage\": 4, \"ask\": 39, \"views\": 4, \"wane\": 1, \"aziz\": 1, \"ansari\": 1, \"stepping\": 2, \"paying\": 1, \"randy\": 2, \"complain\": 4, \"forgot\": 17, \"came\": 82, \"chainz\": 6, \"j's\": 2, \"pinky\": 2, \"dogging\": 1, \"quarantine\": 1, \"league\": 3, \"ball\": 24, \"line\": 40, \"dinner\": 3, \"fork\": 1, \"walked\": 13, \"alert\": 3, \"condo\": 3, \"shirt\": 4, \"cost\": 2, \"mercedesbenz\": 1, \"note\": 4, \"toronto\": 2, \"metal\": 2, \"detector\": 1, \"sauce\": 12, \"dressing\": 3, \"givenchy\": 6, \"bless\": 2, \"having\": 3, \"crime\": 5, \"arrested\": 1, \"tru\": 3, \"touched\": 1, \"'86\": 1, \"age\": 4, \"fucked\": 22, \"babysit\": 1, \"years\": 15, \"hated\": 4, \"damon\": 1, \"wayans\": 1, \"homie\": 7, \"paid\": 14, \"latest\": 1, \"greatest\": 8, \"hits\": 9, \"motherfucking\": 5, \"cashing\": 1, \"bigging\": 1, \"talking\": 17, \"bout\": 9, \"skinned\": 1, \"keith\": 3, \"sweat\": 7, \"its\": 51, \"understand\": 29, \"roll\": 32, \"cottonelle\": 2, \"office\": 3, \"sales\": 2, \"excuse\": 9, \"table\": 18, \"manners\": 2, \"dancers\": 1, \"judging\": 1, \"advances\": 2, \"eight\": 8, \"ho\": 23, \"mental\": 2, \"finna\": 6, \"waking\": 4, \"rent's\": 1, \"due\": 4, \"simple\": 1, \"sexy\": 2, \"benzfull\": 1, \"everythingeverything\": 1, \"gentle\": 1, \"fashioned\": 1, \"retro\": 1, \"sh\": 2, \"fashion\": 7, \"closed\": 7, \"caption\": 1, \"paint\": 13, \"pics\": 2, \"sex\": 47, \"broad\": 2, \"year\": 12, \"season\": 5, \"tickets\": 1, \"plead\": 2, \"fifth\": 6, \"load\": 1, \"nine\": 11, \"split\": 5, \"zip\": 1, \"glee\": 1, \"99\": 3, \"pushed\": 2, \"bulletproof\": 4, \"condom\": 1, \"saint\": 10, \"05\": 3, \"king\": 27, \"kush\": 1, \"section\": 2, \"legalized\": 1, \"loan\": 1, \"muhfucka\": 4, \"clutching\": 1, \"chests\": 1, \"thats\": 7, \"motherfucker\": 9, \"lied\": 7, \"ship\": 4, \"sail\": 2, \"wind\": 12, \"daddy\": 27, \"jail\": 4, \"drivethru\": 1, \"fake\": 31, \"showin'\": 10, \"straight\": 36, \"somethin'\": 28, \"hidin'\": 3, \"solid\": 2, \"son\": 12, \"reach\": 11, \"clique\": 4, \"vibe\": 7, \"chune\": 1, \"headtop\": 1, \"speak\": 14, \"jhen\\u00e9\": 4, \"aiko\": 4, \"kicked\": 3, \"star\": 24, \"deal\": 10, \"submissive\": 1, \"passive\": 1, \"aggressive\": 3, \"texting\": 1, \"distance\": 3, \"peers\": 1, \"surround\": 1, \"tripping\": 4, \"difference\": 8, \"realizing\": 1, \"kid\": 9, \"basement\": 3, \"pussy\": 92, \"vacation\": 11, \"influence\": 2, \"generation\": 3, \"lacking\": 2, \"dealing\": 1, \"speaking\": 1, \"lack\": 3, \"basics\": 1, \"future\": 32, \"bottle\": 18, \"nigga's\": 2, \"coronas\": 1, \"rolled\": 6, \"white\": 43, \"paper\": 4, \"talked\": 1, \"moments\": 3, \"hash\": 1, \"grown\": 12, \"ups\": 2, \"flower\": 4, \"child\": 9, \"beautiful\": 42, \"70's\": 1, \"mother\": 6, \"66\": 1, \"70\": 2, \"search\": 3, \"missing\": 22, \"disappear\": 6, \"qualities\": 2, \"settling\": 2, \"texas\": 16, \"porscha\": 1, \"treasures\": 1, \"further\": 2, \"houston\": 4, \"leverage\": 1, \"summer\": 10, \"michael\": 12, \"kors\": 1, \"momma's\": 3, \"debit\": 1, \"attempt\": 2, \"flexing\": 2, \"forget\": 24, \"played\": 15, \"disagreed\": 1, \"telling\": 16, \"trey\": 1, \"songz\": 1, \"negative\": 1, \"feed\": 11, \"therapeutic\": 1, \"blowing\": 4, \"galleria\": 1, \"beverly\": 1, \"center\": 2, \"macy's\": 1, \"discovered\": 2, \"bria\": 1, \"landmarks\": 1, \"muses\": 1, \"inspired\": 5, \"sincere\": 1, \"prove\": 7, \"courtney\": 1, \"hooters\": 1, \"peachtree\": 1, \"complete\": 5, \"engaged\": 1, \"commitment\": 4, \"parking\": 4, \"ritz\": 1, \"felt\": 32, \"planned\": 4, \"learning\": 5, \"consequences\": 1, \"decisions\": 2, \"forgiven\": 1, \"acting\": 7, \"ignore\": 4, \"aka\": 1, \"east\": 5, \"ting\": 3, \"scarborough\": 1, \"di\": 1, \"dem\": 1, \"wasteman\": 1, \"frank\": 1, \"dukes\": 4, \"bein'\": 12, \"raptopaythebills\": 1, \"lord\": 13, \"actions\": 1, \"louder\": 13, \"turf\": 1, \"rookie\": 2, \"vet\": 1, \"pictures\": 11, \"upset\": 19, \"scrollin'\": 1, \"dawg\": 6, \"headed\": 6, \"mothafuckin'\": 7, \"layup\": 2, \"steph\": 2, \"chef\": 2, \"pot\": 4, \"60\": 1, \"shits\": 5, \"prolly\": 9, \"hitboy\": 2, \"mouse\": 1, \"drill\": 1, \"raptopayyourbills\": 1, \"raptorspaymybills\": 1, \"richer\": 2, \"payin'\": 3, \"quicker\": 2, \"phones\": 1, \"drive\": 24, \"mart\": 1, \"pickups\": 1, \"008\": 1, \"comeback\": 1, \"works\": 3, \"bigger\": 10, \"studio\": 4, \"sicker\": 2, \"bucks\": 3, \"billis\": 1, \"goats\": 2, \"forrest\": 4, \"quote\": 1, \"soundin'\": 1, \"house\": 56, \"valuable\": 1, \"lesson\": 6, \"squad\": 12, \"catch\": 41, \"lavish\": 2, \"lee\": 6, \"unconditional\": 1, \"dissin'\": 4, \"perspective\": 2, \"soften\": 1, \"stagnant\": 2, \"favor\": 1, \"searchin'\": 3, \"askin'\": 5, \"focused\": 4, \"people's\": 1, \"feedback\": 2, \"provin'\": 1, \"shoe\": 2, \"fit\": 13, \"whose\": 8, \"foot\": 1, \"squeezin'\": 1, \"wore\": 1, \"seams\": 1, \"splittin'\": 1, \"pun\": 1, \"intended\": 2, \"smellin'\": 1, \"defeat\": 3, \"meetin'\": 1, \"humble\": 4, \"aware\": 5, \"eavesdroppin'\": 1, \"spring\": 7, \"pnd\": 1, \"droppin'\": 7, \"repsup\": 1, \"ob\": 1, \"mention\": 4, \"refs\": 1, \"fixed\": 5, \"noel\": 1, \"names\": 5, \"lease\": 1, \"keepin'\": 5, \"tense\": 1, \"7\": 5, \"haven't\": 2, \"passed\": 4, \"james\": 3, \"uptown\": 1, \"spanish\": 2, \"aventura\": 1, \"uncle\": 3, \"luke\": 4, \"clubbing\": 1, \"fucking\": 16, \"biscayne\": 1, \"thang\": 4, \"sitting\": 7, \"mill'\": 2, \"building\": 2, \"peace\": 15, \"mac\": 7, \"dre\": 11, \"bay\": 3, \"holler\": 3, \"team\": 28, \"mascot\": 1, \"pass\": 13, \"relay\": 1, \"ymcmb\": 1, \"ymca\": 1, \"franny\": 1, \"mally\": 1, \"mall\": 5, \"cribo\": 1, \"j\": 7, \"chubbs\": 1, \"shouts\": 1, \"gibbo\": 1, \"santa\": 2, \"margherita\": 1, \"liter\": 1, \"pimpin'\": 1, \"ice\": 31, \"guarantee\": 1, \"motto\": 3, \"yolo\": 3, \"sittin\": 3, \"bench\": 4, \"onetime\": 1, \"calling\": 14, \"umpire\": 1, \"sevengrams\": 1, \"blunt\": 5, \"drowned\": 1, \"swam\": 2, \"butt\": 22, \"eastside\": 1, \"tree\": 3, \"leaf\": 2, \"weed\": 6, \"mo\": 2, \"add\": 3, \"b\": 61, \"tore\": 3, \"twisted\": 13, \"doorknob\": 1, \"stupid\": 17, \"talks\": 2, \"ed\": 25, \"drum\": 4, \"energizer\": 1, \"bunny\": 2, \"sugar\": 16, \"street\": 13, \"hookers\": 1, \"tongue\": 14, \"skeet\": 3, \"becky\": 3, \"tunechi\": 2, \"tminus\": 1, \"mike\": 4, \"zombie\": 9, \"bottom\": 32, \"kept\": 10, \"we'd\": 11, \"month\": 4, \"workin'\": 4, \"traffic\": 3, \"stories\": 3, \"struggled\": 1, \"hungry\": 5, \"doubt\": 8, \"credit\": 6, \"reminder\": 1, \"wear\": 19, \"chain\": 14, \"explainin'\": 2, \"pound\": 8, \"cake\": 18, \"matthew\": 4, \"burnett\": 1, \"evans\": 1, \"jimmy\": 1, \"smith\": 2, \"almightylike\": 1, \"ar\": 1, \"whether\": 5, \"disco\": 1, \"went\": 48, \"coursecompliments\": 1, \"companyand\": 1, \"laid\": 4, \"enjoy\": 2, \"album\": 9, \"enjoyed\": 1, \"playing\": 7, \"lastall\": 1, \"bullshit\": 4, \"today\": 16, \"tomorrow\": 11, \"timbaland\": 4, \"cash\": 19, \"frikkifrikkifrik\": 3, \"cream\": 7, \"theget\": 32, \"dollardollar\": 6, \"dddddollardollar\": 3, \"bill\": 11, \"monmonmoney\": 2, \"frikkifrikkifrikki\": 2, \"dollardollardollar\": 2, \"il\": 1, \"mulino\": 1, \"sotto\": 2, \"vino\": 1, \"contract\": 1, \"'9\": 1, \"dan\": 1, \"marino\": 1, \"rapino's\": 1, \"boosting\": 1, \"overly\": 1, \"debates\": 1, \"growin'\": 2, \"jokers\": 1, \"deck\": 7, \"chess\": 4, \"twice\": 13, \"tint\": 1, \"authentic\": 1, \"gimmicks\": 2, \"scrimmage\": 1, \"classmates\": 1, \"chartered\": 1, \"accountants\": 1, \"treated\": 1, \"school\": 20, \"reunion\": 1, \"appearance\": 2, \"security\": 2, \"clearance\": 1, \"tables\": 8, \"s\": 13, \"ink\": 8, \"murder\": 4, \"irv\": 1, \"clickin'\": 1, \"jayz\": 8, \"benzes\": 1, \"braces\": 1, \"allblack\": 1, \"maybach\": 8, \"racist\": 1, \"inside's\": 1, \"whiter\": 1, \"katy\": 53, \"perry's\": 1, \"jes\\u00fas\": 1, \"mandarin\": 1, \"japanese\": 2, \"yen\": 1, \"handlin'\": 1, \"hov\": 3, \"handle\": 4, \"saint's\": 1, \"chang\\u00f3\": 1, \"candle\": 2, \"el\": 3, \"gran\": 1, \"santo\": 2, \"mantle\": 1, \"wide\": 4, \"wes\": 1, \"everywhere\": 11, \"worldwide\": 1, \"mess\": 17, \"roc\": 7, \"familia\": 1, \"says\": 10, \"plenty\": 1, \"cakecake\": 4, \"500\": 1, \"frontin'\": 3, \"upsidedown\": 1, \"nose\": 9, \"clown\": 4, \"cakes\": 1, \"karat\": 1, \"icin'\": 1, \"uhh\": 3, \"millionaires\": 1, \"lotto\": 1, \"dame\": 1, \"millions\": 9, \"biggs\": 1, \"ye\": 3, \"lyor\": 1, \"cam\": 1, \"beans'a\": 1, \"bloodshot\": 1, \"lag\": 1, \"pair\": 3, \"'s\": 1, \"chase\": 7, \"airbag\": 1, \"trill\": 1, \"advil\": 1, \"jesus\": 3, \"grab\": 11, \"wheel\": 5, \"paris\": 4, \"morton\": 1, \"detail\": 2, \"bro\": 1, \"drop\": 52, \"pessimistic\": 1, \"dismissive\": 1, \"behavior\": 2, \"major\": 3, \"paved\": 1, \"study\": 2, \"letter\": 4, \"clearer\": 2, \"guilty\": 2, \"mirrors\": 1, \"stare\": 2, \"thoughts\": 9, \"mom\": 7, \"forces\": 1, \"compound\": 1, \"supported\": 1, \"beats\": 9, \"rapping\": 2, \"jas\": 1, \"hopes\": 2, \"glory\": 2, \"hallway\": 4, \"months\": 6, \"artist\": 2, \"called\": 16, \"spent\": 19, \"ferraris\": 1, \"brand\": 18, \"became\": 5, \"ericka\": 4, \"clubs\": 3, \"delirious\": 1, \"cups\": 5, \"ros\\u00e9\": 2, \"club\": 22, \"anyway\": 8, \"picked\": 5, \"sayin'\": 39, \"xo\": 1, \"flights\": 4, \"naked\": 3, \"conscious\": 2, \"monsters\": 1, \"outta\": 19, \"sponsor\": 2, \"threw\": 8, \"leavin'\": 9, \"drinks\": 8, \"hotels\": 1, \"ashamed\": 2, \"bet\": 18, \"week\": 12, \"adjustin'\": 1, \"sprite\": 1, \"mixture\": 1, \"lucky\": 18, \"weight\": 5, \"afford\": 2, \"bleedin'\": 4, \"quiet\": 6, \"party's\": 2, \"goodbyes\": 7, \"honest\": 10, \"nightmare\": 3, \"stepped\": 3, \"golden\": 4, \"mm\": 10, \"noticed\": 2, \"'they\": 2, \"underwater\": 1, \"somebody's\": 3, \"daughter\": 11, \"coulda\": 7, \"bloody\": 12, \"tippy\": 1, \"toes\": 4, \"criminal\": 2, \"bruises\": 1, \"wanting\": 4, \"cynical\": 1, \"tough\": 15, \"rough\": 6, \"puffed\": 2, \"seduce\": 2, \"duh\": 3, \"role\": 4, \"animal\": 3, \"mommy\": 3, \"likes\": 4, \"reads\": 2, \"lyrics\": 3, \"she'll\": 17, \"pity\": 1, \"glad\": 6, \"sees\": 3, \"cologne\": 2, \"apart\": 24, \"mood\": 4, \"sell\": 7, \"teardrops\": 2, \"bottled\": 2, \"swimming\": 4, \"pools\": 2, \"filled\": 8, \"models\": 3, \"whore\": 4, \"mirror\": 23, \"losing\": 7, \"mold\": 2, \"mistake\": 11, \"mehki\": 4, \"raine\": 4, \"billie\": 11, \"eilish\": 10, \"wondering\": 12, \"asleep\": 6, \"spit\": 20, \"amount\": 3, \"cleanin'\": 1, \"satisfactory\": 1, \"deadly\": 1, \"drown\": 2, \"staple\": 2, \"ahh\": 5, \"bury\": 9, \"ahahh\": 2, \"cannibal\": 2, \"killing\": 11, \"dark\": 18, \"expected\": 5, \"art\": 7, \"connected\": 1, \"park\": 18, \"collected\": 1, \"expensive\": 9, \"dead\": 26, \"wow\": 31, \"held\": 8, \"hatchet\": 1, \"debt\": 1, \"owe\": 9, \"limbs\": 1, \"froze\": 1, \"careful\": 14, \"didnt\": 2, \"redeye\": 1, \"central\": 1, \"escape\": 3, \"understood\": 1, \"three's\": 1, \"crowd\": 7, \"slipped\": 5, \"hahahahahahahaha\": 2, \"gay\": 11, \"conversation's\": 1, \"heys\": 1, \"ten\": 19, \"tearin'\": 1, \"ate\": 7, \"yay\": 1, \"supposed\": 8, \"spare\": 1, \"interest\": 1, \"explanation\": 1, \"preferred\": 1, \"sexual\": 5, \"orientation\": 1, \"helpless\": 2, \"stand\": 66, \"bleed\": 8, \"bear\": 3, \"obvious\": 1, \"fallen\": 5, \"death\": 8, \"longer\": 12, \"concern\": 2, \"faces\": 1, \"return\": 3, \"starin'\": 2, \"those\": 45, \"ocean\": 15, \"burning\": 30, \"cities\": 2, \"napalm\": 1, \"skies\": 4, \"fifteen\": 3, \"flares\": 1, \"creature\": 1, \"lonely\": 16, \"seye\": 3, \"naeco\": 3, \"esoht\": 2, \"otni\": 1, \"'nillaf\": 1, \"dadadadada\": 14, \"hgih\": 1, \"siht\": 1, \"etiuq\": 1, \"morf\": 1, \"nellaf\": 1, \"reven\": 1, \"ev'i\": 1, \"deracs\": 1, \"m'i\": 1, \"dadadadadada\": 1, \"dadada\": 1, \"evig\": 1, \"uoy\": 2, \"nehw\": 1, \"yrc\": 1, \"ekam\": 1, \"woh\": 1, \"wonk\": 1, \"yllaer\": 1, \"riaf\": 1, \"therefore\": 9, \"ha\": 15, \"world's\": 3, \"ideal\": 1, \"fun\": 35, \"press\": 31, \"lines\": 4, \"bluff\": 3, \"articles\": 3, \"remain\": 1, \"unremarkable\": 1, \"interviews\": 3, \"confused\": 6, \"sittin'\": 2, \"driveway\": 4, \"bodies\": 5, \"where's\": 8, \"bitin'\": 2, \"nails\": 3, \"gutter\": 3, \"lover\": 31, \"v\": 7, \"vendetta\": 3, \"bellyache\": 9, \"noose\": 1, \"necklace\": 3, \"bite\": 9, \"bide\": 1, \"warning\": 10, \"visions\": 1, \"vandalize\": 1, \"kingdom\": 4, \"size\": 3, \"crown\": 12, \"town\": 12, \"bow\": 26, \"sound\": 19, \"marble\": 1, \"wall\": 13, \"hearse\": 1, \"focus\": 5, \"notice\": 2, \"complexion\": 1, \"reflection's\": 1, \"plans\": 21, \"supposedly\": 1, \"unhappy\": 1, \"handsome\": 3, \"invite\": 3, \"lucifer\": 3, \"commit\": 1, \"peter's\": 1, \"invitation\": 1, \"animals\": 23, \"evidence\": 2, \"pearly\": 1, \"gates\": 4, \"picket\": 4, \"fence\": 5, \"hills\": 5, \"california\": 20, \"warn\": 4, \"herself\": 7, \"enemies\": 6, \"rise\": 14, \"sight\": 9, \"needing\": 3, \"greenery\": 1, \"wearin'\": 3, \"fetters\": 1, \"peter\": 4, \"caving\": 3, \"saving\": 3, \"poisoning\": 1, \"begging\": 12, \"haha\": 9, \"snowflake\": 1, \"intoxicated\": 2, \"unstable\": 1, \"ashtrays\": 1, \"secondhand\": 2, \"canned\": 2, \"coke\": 4, \"xanny\": 4, \"designated\": 2, \"drives\": 3, \"stoned\": 2, \"uber\": 2, \"rating\": 1, \"wakin'\": 2, \"sundown\": 9, \"nobody's\": 10, \"inebriated\": 1, \"heads\": 3, \"hurting\": 15, \"awfully\": 2, \"circumstance\": 1, \"sidewalk\": 1, \"cigarette\": 4, \"silver\": 8, \"lake\": 4, \"cardi\": 123, \"t\": 7, \"mclaran\": 4, \"megan\": 10, \"thee\": 10, \"stallion\": 11, \"whores\": 15, \"certified\": 2, \"seven\": 7, \"wetass\": 15, \"pullout\": 2, \"bucket\": 13, \"mop\": 6, \"charge\": 5, \"extra\": 5, \"large\": 3, \"swipe\": 3, \"hop\": 12, \"kegel\": 2, \"wet\": 36, \"dive\": 12, \"tie\": 8, \"surprised\": 11, \"roleplay\": 2, \"disguise\": 4, \"mack\": 5, \"truck\": 14, \"garage\": 4, \"public\": 6, \"scene\": 6, \"cook\": 4, \"clean\": 5, \"gobble\": 2, \"swallow\": 4, \"drip\": 82, \"pow\": 13, \"boots\": 3, \"coat\": 4, \"tuition\": 2, \"hitter\": 2, \"stroker\": 1, \"drinker\": 2, \"smoker\": 2, \"garter\": 2, \"snake\": 2, \"cobra\": 2, \"hook\": 7, \"lean\": 6, \"beard\": 6, \"diabetic\": 2, \"gulp\": 1, \"gag\": 1, \"choke\": 3, \"dangly\": 1, \"swing\": 3, \"punani\": 1, \"dasani\": 4, \"dry\": 12, \"soggy\": 2, \"cops\": 3, \"mic\": 14, \"honor\": 5, \"handcuffs\": 2, \"leashes\": 2, \"wig\": 3, \"cheatin'\": 2, \"beatin'\": 5, \"food\": 6, \"bottomfeeder\": 2, \"d\": 8, \"demeanor\": 2, \"hang\": 6, \"bang\": 14, \"spell\": 6, \"wap\": 8, \"macaroni\": 3, \"ksr\": 2, \"bottoms\": 3, \"choose\": 8, \"comfortable\": 9, \"moves\": 12, \"worker\": 3, \"fee\": 1, \"banks\": 2, \"fond\": 1, \"mixtapes\": 1, \"bother\": 3, \"goals\": 3, \"bape\": 1, \"boo\": 1, \"swim\": 4, \"yves\": 1, \"laurent\": 6, \"horse\": 9, \"trunk\": 6, \"vroom\": 3, \"hottest\": 2, \"cheap\": 4, \"bills\": 2, \"father\": 13, \"goofy\": 1, \"opp\": 1, \"checked\": 1, \"accounts\": 1, \"turns\": 4, \"above\": 12, \"hip\": 2, \"dip\": 5, \"stove\": 3, \"arrive\": 1, \"rolls\": 3, \"fill\": 12, \"tank\": 4, \"none\": 16, \"steak\": 1, \"p's\": 1, \"gate\": 3, \"rollie\": 5, \"charms\": 1, \"frosted\": 1, \"flakes\": 1, \"mail\": 1, \"mona\": 3, \"scott\": 5, \"bardi\": 9, \"'rari\": 5, \"shinin'\": 10, \"molly\": 13, \"cheeze\": 1, \"cartier\": 13, \"gang\": 19, \"lame\": 9, \"bentley\": 17, \"lane\": 11, \"flame\": 8, \"offset\": 25, \"departed\": 1, \"martian\": 1, \"fleek\": 3, \"bricks\": 3, \"bitchy\": 1, \"wannabe\": 2, \"mj\": 2, \"moonwalk\": 1, \"moonwalkin'\": 2, \"sticky\": 1, \"moonrocks\": 1, \"motherfuckin'\": 14, \"bronx\": 3, \"pump\": 3, \"slump\": 1, \"aston\": 1, \"cars\": 11, \"fastin'\": 1, \"brother\": 9, \"crippin'\": 1, \"drippin'\": 57, \"waitress\": 1, \"tippin'\": 1, \"chicken\": 11, \"pulled\": 9, \"rubber\": 3, \"titties\": 5, \"suckin'\": 3, \"tinted\": 3, \"vvss\": 1, \"sperm\": 1, \"coupe\": 21, \"inches\": 1, \"fendi\": 5, \"built\": 4, \"dude\": 8, \"crew\": 8, \"brrrt\": 3, \"basic\": 1, \"flooded\": 3, \"patek\": 4, \"bracelet\": 1, \"bake\": 5, \"lanes\": 5, \"range\": 1, \"swap\": 3, \"main\": 1, \"frames\": 1, \"currys\": 1, \"ayesha\": 1, \"bellytommy\": 1, \"keisha\": 1, \"tlc\": 1, \"poured\": 5, \"likin'\": 1, \"returnin'\": 1, \"texts\": 3, \"stutter\": 2, \"certain\": 7, \"questions\": 3, \"contact\": 1, \"exes\": 3, \"cool\": 14, \"chasin'\": 5, \"culo\": 2, \"putas\": 1, \"chillin'\": 2, \"poolside\": 1, \"lives\": 4, \"could've\": 5, \"few\": 7, \"decide\": 2, \"slide\": 7, \"pissed\": 2, \"course\": 9, \"dyin'\": 5, \"hurtin'\": 8, \"bruisin'\": 2, \"gain\": 2, \"losin'\": 10, \"threat\": 6, \"warnin'\": 2, \"package\": 3, \"fragile\": 2, \"label\": 4, \"carefully\": 3, \"audience\": 2, \"pin\": 1, \"coordinates\": 1, \"fortune\": 1, \"misfortunate\": 1, \"lust\": 1, \"random\": 1, \"middle\": 24, \"steal\": 5, \"loves\": 12, \"blatant\": 1, \"disrespect\": 2, \"flawed\": 1, \"inconsistent\": 1, \"mud\": 2, \"you's\": 1, \"abrupt\": 1, \"teach\": 8, \"melt\": 9, \"self\": 1, \"tall\": 1, \"heels\": 3, \"fat\": 15, \"flip\": 2, \"cartwheels\": 1, \"broads\": 1, \"chills\": 12, \"looks\": 15, \"grills\": 3, \"meals\": 3, \"wheels\": 2, \"flex\": 23, \"boardin'\": 3, \"jets\": 3, \"bands\": 21, \"bustin'\": 6, \"roof\": 19, \"brrr\": 8, \"legs\": 6, \"cheese\": 9, \"egg\": 1, \"brass\": 1, \"scuffle\": 1, \"bubble\": 7, \"clip\": 3, \"follie's\": 1, \"thottie\": 1, \"thick\": 10, \"boom\": 116, \"hammer\": 3, \"pops\": 3, \"you'da\": 1, \"pajamas\": 2, \"leather\": 5, \"wakanda\": 1, \"bun\": 3, \"tommy\": 2, \"tiptop\": 1, \"rocks\": 3, \"sis\": 2, \"k\": 2, \"d'uss\\u00e9\": 3, \"souffl\\u00e9\": 1, \"kulture\": 4, \"kkc\": 1, \"monsta's\": 1, \"tear\": 14, \"pressed\": 10, \"flesh\": 2, \"brr\": 4, \"foreign\": 24, \"cop\": 8, \"yacht\": 1, \"plot\": 2, \"knot\": 2, \"choppin'\": 1, \"chops\": 1, \"vvs\": 1, \"chopped\": 2, \"shade\": 5, \"send\": 15, \"vest\": 2, \"ding\": 2, \"dong\": 2, \"ordered\": 3, \"georgia\": 1, \"quarter\": 8, \"weave\": 4, \"florida\": 2, \"contour\": 1, \"chopper\": 2, \"dior\": 3, \"violence\": 1, \"hashtag\": 3, \"challenge\": 3, \"strapped\": 1, \"ridin'\": 12, \"andretti\": 1, \"'telly\": 1, \"sit\": 7, \"greek\": 2, \"mmmmurda\": 1, \"sza\": 12, \"raf\": 4, \"jacket\": 3, \"dapper\": 6, \"divine\": 3, \"gift\": 4, \"during\": 3, \"smack\": 3, \"belt\": 2, \"fragrance\": 3, \"smell\": 14, \"record\": 12, \"lasting\": 1, \"gangsta\": 1, \"bully\": 3, \"lady's\": 1, \"roofless\": 1, \"provocative\": 1, \"prerogative\": 1, \"80k\": 1, \"stock\": 2, \"limit\": 6, \"timid\": 1, \"balls\": 6, \"airplane\": 1, \"mode\": 3, \"cum\": 3, \"egh\": 1, \"raised\": 3, \"dial\": 3, \"bros\": 1, \"group\": 4, \"screenshotted\": 1, \"nudes\": 1, \"boobs\": 3, \"'gram\": 1, \"tongues\": 2, \"sneakers\": 1, \"invasion\": 1, \"privacy\": 1, \"ali\": 6, \"tamposi\": 6, \"beating\": 11, \"bleeding\": 5, \"killin'\": 29, \"scenarios\": 1, \"beyonc\\u00e9\": 70, \"stereo\": 2, \"resentment\": 1, \"bowl\": 8, \"cereal\": 2, \"teaspoon\": 1, \"bleach\": 2, \"bon\": 25, \"app\\u00e9tit\": 15, \"raw\": 3, \"risk\": 6, \"bar\": 11, \"cheat\": 10, \"badder\": 1, \"peacefully\": 1, \"stabbin'\": 1, \"attitude\": 1, \"cassius\": 1, \"nnnonstop\": 1, \"sprinter\": 1, \"kemba\": 1, \"tinder\": 1, \"stilts\": 1, \"ya'\": 3, \"anna\": 3, \"mae\": 3, \"n'\": 1, \"gushy\": 16, \"fact\": 7, \"footies\": 1, \"mvp\": 1, \"anger\": 4, \"hangers\": 1, \"stripper\": 1, \"rapper\": 18, \"singer\": 1, \"busting\": 1, \"bentayga\": 1, \"hood\": 8, \"mayor\": 2, \"danger\": 4, \"thot\": 13, \"trickin'\": 3, \"knee\": 2, \"lick\": 12, \"glistenin'\": 2, \"dissed\": 4, \"brrt\": 4, \"dud\": 2, \"hype\": 4, \"50\": 4, \"fittin'\": 1, \"wipe\": 3, \"dispose\": 2, \"diaper\": 1, \"smooth\": 1, \"indictments\": 1, \"freakazoid\": 1, \"lightnin'\": 2, \"57\": 2, \"90\": 4, \"breitling\": 1, \"breit'\": 1, \"mil\": 1, \"excited\": 1, \"myers\": 1, \"baguettes\": 1, \"dripping\": 3, \"liquid\": 2, \"watches\": 1, \"deposit\": 1, \"takeoff\": 3, \"taketakeoff\": 1, \"slippin'\": 5, \"pimp\": 4, \"abort\": 2, \"mission\": 3, \"squealin'\": 2, \"splash\": 2, \"piccadilly\": 1, \"ear\": 3, \"willy\": 2, \"spillin'\": 1, \"milli\": 3, \"stack\": 3, \"ceilin'\": 3, \"shootin'\": 2, \"civilians\": 1, \"'villians\": 1, \"dealin'\": 3, \"bags\": 2, \"vacseal\": 1, \"flag\": 1, \"cal\": 1, \"ripken's\": 1, \"ken\": 2, \"griffey\": 1, \"jiffy\": 1, \"quavo\": 17, \"tacks\": 1, \"rings\": 8, \"playoffs\": 1, \"pots\": 1, \"packs\": 2, \"tools\": 1, \"maaco\": 1, \"draco\": 1, \"queso\": 1, \"huncho\": 4, \"rodeo\": 2, \"private\": 5, \"layover\": 1, \"whew\": 1, \"bae\": 6, \"makeover\": 1, \"payola\": 1, \"low\": 27, \"quit\": 11, \"towel\": 3, \"allow\": 1, \"thumb\": 2, \"stall\": 1, \"missed\": 6, \"messages\": 1, \"stomach\": 4, \"800\": 1, \"emergency\": 1, \"9\": 16, \"finger\": 6, \"diva\": 1, \"speaker\": 1, \"tick\": 1, \"arrogant\": 1, \"verse\": 7, \"strippin'\": 1, \"across\": 26, \"assume\": 5, \"sue's\": 1, \"dollars\": 13, \"jewels\": 2, \"guts\": 1, \"tuna\": 1, \"sandwiches\": 1, \"news\": 6, \"speakin'\": 3, \"tripled\": 1, \"fraud\": 1, \"stunting\": 1, \"spite\": 3, \"corny\": 4, \"bras\": 1, \"support\": 3, \"rag\": 3, \"wic\": 1, \"lit\": 4, \"fam\": 1, \"pressure\": 7, \"shoulders\": 4, \"boulders\": 1, \"stab\": 2, \"smilin'\": 1, \"climbed\": 1, \"bangers\": 3, \"shape\": 13, \"trainer\": 1, \"screwed\": 1, \"nuts\": 3, \"punkass\": 1, \"facts\": 7, \"problem\": 9, \"sneak\": 2, \"'specially\": 1, \"steppin'\": 2, \"prom\": 1, \"sounds\": 3, \"beast\": 10, \"hoodie\": 1, \"laced\": 4, \"cocome\": 1, \"heheadshot\": 1, \"headshot\": 1, \"spittin'\": 3, \"'08\": 1, \"charts\": 2, \"claimin'\": 1, \"louboutin\": 1, \"ratchet\": 1, \"wild\": 12, \"blap\": 2, \"filthy\": 5, \"grrr\": 3, \"m's\": 6, \"igh\": 8, \"l's\": 4, \"lessons\": 5, \"birthday\": 8, \"pop'\": 1, \"mixed\": 4, \"pac\": 3, \"makaveli\": 1, \"caesar's\": 1, \"pizza\": 2, \"rat\": 1, \"tom\": 4, \"jerry\": 1, \"ballin'\": 12, \"commentary\": 1, \"field\": 9, \"slaved\": 1, \"prayed\": 1, \"surprise\": 1, \"replied\": 1, \"tayk\": 1, \"race\": 2, \"dash\": 2, \"backlash\": 1, \"cardibissoproblematic\": 1, \"junk\": 1, \"stink\": 1, \"trash\": 4, \"gigglin'\": 1, \"beefin'\": 1, \"competition\": 2, \"competin'\": 1, \"winnin'\": 4, \"sheesh\": 1, \"trappin'\": 1, \"flight\": 5, \"badges\": 1, \"asses\": 2, \"passes\": 3, \"gadgets\": 1, \"bike\": 1, \"magic\": 24, \"guala\": 1, \"iyanla\": 1, \"ugh\": 9, \"andre\": 2, \"'venchy\": 1, \"'bron\": 1, \"pep\": 1, \"yonc\\u00e9\": 11, \"'member\": 3, \"ash\": 3, \"pompeii\": 1, \"peak\": 2, \"dante\": 1, \"fillin'\": 1, \"waybeforethedeal\": 1, \"striptopaythebills\": 1, \"comments\": 1, \"smallass\": 1, \"apartments\": 2, \"carpets\": 1, \"pissy\": 1, \"elevators\": 2, \"tailored\": 1, \"reallife\": 1, \"fairy\": 4, \"tale\": 2, \"binderella\": 1, \"knowles\": 2, \"rose\": 4, \"concrete\": 2, \"arose\": 1, \"chosen\": 2, \"floatin'\": 2, \"jamie\": 3, \"foxx\": 2, \"pilin'\": 1, \"blessings\": 1, \"aalright\": 1, \"globe\": 3, \"alrightalright\": 5, \"luxury\": 2, \"heartless\": 2, \"aint\": 10, \"target\": 1, \"lawyer\": 1, \"jew\": 1, \"chew\": 1, \"charges\": 1, \"regardless\": 3, \"guap\": 29, \"bread\": 12, \"gs\": 2, \"freezed\": 1, \"lamborghini\": 2, \"keyed\": 1, \"brrrat\": 1, \"slim\": 43, \"caked\": 1, \"activate\": 2, \"collard\": 2, \"greens\": 2, \"cornbread\": 1, \"knickknack\": 1, \"paddywhack\": 1, \"'roid\": 1, \"'droid\": 1, \"unimportant\": 1, \"unattractive\": 1, \"unemployed\": 1, \"guapguap\": 4, \"chickenchicken\": 4, \"makebelieve\": 2, \"church\": 5, \"pole\": 2, \"slip\": 6, \"spread\": 9, \"asscheeks\": 1, \"invest\": 1, \"sec'\": 1, \"vag'\": 1, \"cookie\": 5, \"thighs\": 2, \"stream\": 5, \"sco'\": 1, \"ew\": 1, \"friday\": 4, \"saturday\": 6, \"plies\": 3, \"snack\": 7, \"entr\\u00e9e\": 3, \"twins\": 3, \"versace\": 4, \"bridesmaids\": 3, \"sideways\": 4, \"protein\": 1, \"dope\": 13, \"fiend\": 1, \"grocery\": 2, \"list\": 18, \"snap\": 10, \"attack\": 5, \"grind\": 5, \"collapse\": 1, \"clue\": 2, \"snatched\": 1, \"angelina\": 1, \"tangerine\": 1, \"unh\": 